/* Printing Resolution */
"1200 x 1200" = "1200 x 1200";
"2400 x 1200" = "2400 x 1200";
"Automatic" = "Automatic";

/* Job Storage */
"HPJOBRETENTIONOPTION_QUICKCOPY_DS"="Na het afdrukken van de taak kunt u het bedieningspaneel van de printer gebruiken om extra exemplaren van uw taak af te drukken. Meerdere exemplaren van opgeslagen taken worden automatisch gesorteerd.";
"HPJOBRETENTIONOPTION_PROOFANDPRINT_DS"="Wanneer u meerdere exemplaren aanvraagt, wordt het eerste exemplaar afgedrukt. De overige exemplaren worden in de printer opgeslagen totdat u deze via het bedieningspaneel van de printer vrijgeeft. Meerdere exemplaren van opgeslagen taken worden automatisch gesorteerd.";
"HPJOBRETENTIONOPTION_STOREDJOB_DS"="Uw taak wordt elektronisch in de printer opgeslagen. Er wordt niets afgedrukt tot uw taak wordt opgevraagd via het bedieningspaneel van de printer. Gebruik deze opslag voor formulieren en andere vaak of gezamenlijk gebruikte documenten. Meerdere exemplaren van opgeslagen taken worden automatisch gesorteerd.";
"HPJOBRETENTIONOPTION_PRIVATE_DS"="Uw taak wordt in de printer opgeslagen. Er wordt niets afgedrukt tot u de taak opvraagt via het bedieningspaneel van de printer. Privétaken worden beveiligd door een door u in te voeren persoonlijk identificatienummer van 4 cijfers. Meerdere exemplaren van opgeslagen taken worden automatisch gesorteerd.";
"HPJOBRETENTIONOPTION_PRIVATE_STOREDJOB_DS"="Uw taak wordt opgeslagen op de printer zoals in een elektronische archiefkast. Er wordt niets afgedrukt totdat uw taak wordt aangevraagd vanaf het bedieningspaneel van de printer. Beveiligde afdruktaken worden beveiligd via de persoonlijke identificatienummers van 4 cijfers die u opgeeft. Meerdere exemplaren van opgeslagen taken worden automatisch gesorteerd.";
"HPJOBRETENTIONOPTION_OFF_DS"="Uw taak wordt afgedrukt maar niet opgeslagen in de printer.";
"HPJOBRETENTIONOPTION_STOREJOB_DS" = "Uw taak wordt opgeslagen op de printer zoals in een elektronische archiefkast. Er wordt niets afgedrukt totdat uw taak wordt aangevraagd vanaf het bedieningspaneel van de printer. Opgeslagen afdruktaken kunnen worden beveiligd met een optioneel persoonlijk identificatienummer van 4 cijfers dat u opgeeft. Meerdere exemplaren van opgeslagen taken worden automatisch gesorteerd.";
"HPJOBRETENTIONOPTION_PERSONAL_DS" = "Sla uw printtaak op de printer op zodat u de taak kunt opvragen vanaf het bedieningsscherm van de printer. De taak wordt na het afdrukken van de printer verwijderd. Houd de afdruktaak persoonlijk door het gebruik van een pincode.";

"HPJOBRETENTIONOPTION_HPJOBRETENTIONPERSONAL_HPUSEPINTOPRINT_FALSE" = "Uw taak wordt op de printer opgeslagen en er wordt niets afgedrukt tot u de taak via het bedieningspaneel van de printer opvraagt. Nadat de taak is afgedrukt, wordt deze automatisch uit de taakopslag van de printer verwijderd.";
"HPJOBRETENTIONOPTION_HPJOBRETENTIONPERSONAL_HPUSEPINTOPRINT_TRUE" = "Uw taak wordt op de printer opgeslagen en er wordt niets afgedrukt tot u de taak via het bedieningspaneel van de printer opvraagt en de pincode invoert. Nadat de taak is afgedrukt, wordt deze automatisch uit de taakopslag van de printer verwijderd.";
"HPJOBRETENTIONOPTION_HPJOBRETENTIONSTOREJOB_HPUSEPINTOPRINT_FALSE" = "Uw taak wordt op de printer opgeslagen alsof deze een elektronische archiefkast is. Er wordt niets afgedrukt totdat uw taak via het bedieningspaneel van de printer wordt opgevraagd. Gebruik deze opslag voor formulieren en andere algemene of gedeelde documenten.";
"HPJOBRETENTIONOPTION_HPJOBRETENTIONSTOREJOB_HPUSEPINTOPRINT_TRUE" = "Uw taak wordt op de printer opgeslagen alsof deze een elektronische archiefkast is. Er wordt niets afgedrukt totdat uw taak via het bedieningspaneel van de printer wordt opgevraagd en de pincode wordt ingevoerd. Gebruik deze opslag voor formulieren en andere algemene of gedeelde documenten.";

"HPSTRAIGHTPAPERPATH_DS" = "Alternatieve uitvoerlade is geopend";

/* Manual Duplex */
"HPMANUALDUPLEXSWITCH_DS" = "Zorg ervoor dat uw handmatige invoerlade leeg is of, als u vanaf deze lade start, deze net voldoende papier voor alleen dit document bevat (plaats een vel voor de invoegaanwijzingen als u deze hebt geselecteerd).";
"HPMANUAL_DUPLEX_PRINT_GUIDE_CHECKBOX_TITLE" = "Invoegaanwijzingen afdrukken";

"HPTEXTNEUTRALGRAYS_SUMMARY" = "Tekst in neutraal grijs";
"HPTEXTHALFTONE_SUMMARY" = "Tekst in halftoon";
"HPTEXTRGB_SUMMARY" = "Tekst RGB-kleuren";
"HPGRAPHICSNEUTRALGRAYS_SUMMARY" = "Illustraties in neutraal grijs";
"HPGRAPHICSHALFTONE_SUMMARY" = "Illustraties in halftoon";
"HPGRAPHICSRGB_SUMMARY" = "Illustraties RGB-kleuren";
"HPPHOTONEUTRALGRAYS_SUMMARY" = "Foto's in neutraal grijs";
"HPPHOTOHALFTONE_SUMMARY" = "Foto's in halftoon";
"HPPHOTORGB_SUMMARY" = "Foto RGB-kleuren";

"HPIMAGESHIFTFRONTX_SUMMARY" = "Front Horizontal Shift";
"HPIMAGESHIFTFRONTY_SUMMARY" = "Front Vertical Shift";
"HPIMAGESHIFTBACKX_SUMMARY" = "Back Horizontal Shift";
"HPIMAGESHIFTBACKY_SUMMARY" = "Back Vertical Shift";

/*Description for Booklet Printing PDE*/
"HPBOOKLETFILTER_AUTO_MANUAL_DS" = "Als u een boekje wilt afdrukken, selecteert u het bovenstaande selectievakje \"Dubbelzijdig\" of \"Handmatige duplex\".";
"HPBOOKLETFILTER_MANUAL_DS" = "Als u een boekje wilt afdrukken, selecteert u het bovenstaande selectievakje \"Handmatige duplex\".";
"HPBOOKLETFILTER_AUTO_DS" = "Als u een boekje wilt afdrukken, selecteert u het bovenstaande selectievakje \"Dubbelzijdig\".";
"DUPLEXER_NOT_INSTALLED" = "Installeer een apart verkrijgbare duplexer als u een boekje wilt afdrukken.";
"DUPLEXER_INSTALLED" = "Schakel dubbelzijdig afdrukken in als u een boekje wilt afdrukken.";

"HPBOOKLET_PAGEORDER_CHECKBOX_TITLE" = "Pag.binden:rechts";

"HPWMSWITCH_CHECKBOX_TITLE" = "Watermerk";

/*UntitledCustomName*/
"UntitledString"="Naamloos";

/* Color/Quality Options */
"CMANDRESOLUTION_GRAY600X600DPI_DS" = "600 dpi";
"CMANDRESOLUTION_CMYKIMAGERET3600_DS" = "ImageREt 3600";
"CMANDRESOLUTION_CMYKIMAGERET2400_DS" = "ImageREt 2400";
"CMANDRESOLUTION_CHECKBOX_TITLE" = "Kleuren afdr. in grijs";

"OUTPUTMODE_DS_COLORINPUT_BLACKRENDER_600X600DPI_OUTPUT_AUTOMATIC" = "Kleurinvoer/zwart-wit gerenderd: 600x600 dpi\nUitvoer (zwart-wit/kleur): Automatisch";

"OUTPUTMODE_DS_GENERALOFFICE" = "Rendermethode voor zwart: 300x300dpi \nKleurinvoer: 300x300dpi \nUitvoer (zwart): Automatisch\nUitvoer (kleur): Automatisch";

"OUTPUTMODE_DS_PROFESSIONAL" = "Rendermethode voor zwart: 600x600dpi \nKleurinvoer: 600x600dpi \nUitvoer (zwart): Automatisch \nUitvoer (kleur): Automatisch";

"OUTPUTMODE_DS_PRESENTATION" = "Rendermethode voor zwart: 600x600dpi \nKleurinvoer: 600x600dpi \nUitvoer (zwart): Automatisch \nUitvoer (kleur): Automatisch\nZwarte uitvoer is voor deze papiersoorten 1200x1200 geoptimaliseerde dpi: Onbepaald, Normaal, HP Premium Presentation mat en HP Brochure mat";

"OUTPUTMODE_DS_MAXIMUMDPI" = "Rendermethode voor zwart: 600x600dpi \nKleurinvoer: 600x600dpi \nUitvoer (zwart): Automatisch \nUitvoer (kleur): 2400x1200 geoptimaliseerde dpi";

